; Let It Rain FX UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; Generated from translations.csv by build.ps1 - do not hand-edit.
[Strings]
Settings - Let It Rain FX=Definições - Let It Rain FX
Rain=Chuva
Snow=Neve
Intensity=Intensidade
Low=Baixa
High=Alta
Wind Direction=Direção do vento
Left=Esquerda
Right=Direita
Simplified snow heap=Monte de neve simplificado
Change Particle Color=Alterar a cor das partículas
Hide behind windows=Ocultar por trás das janelas
Start with Windows=Iniciar com o Windows
About - Let It Rain FX=Acerca de - Let It Rain FX
Report issues or send feedback to=Comunicar problemas ou enviar comentários para
Support=Apoiar
Other apps=Outras aplicações
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Visualizador de fotografias rápido, leve e minimalista concebido para o Windows moderno
Customizable, minimal, transparent desktop clock widgets for Windows=Widgets de relógio de ambiente de trabalho personalizáveis, minimalistas e transparentes para Windows
Configure=Definições
About=Acerca de
Exit=Sair
